[
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-advanced-uri",
  "automatic-table-of-contents",
  "better-search-views",
  "buttons",
  "calendar",
  "custom-sort",
  "dataview",
  "docxer",
  "editing-toolbar",
  "emoji-autocomplete",
  "obsidian-excalidraw-plugin",
  "obsidian-enhancing-export",
  "find-unlinked-files",
  "find-orphaned-images",
  "homepage",
  "iconic",
  "image-converter",
  "js-engine",
  "obsidian-kanban",
  "obsidian-linter",
  "local-backup",
  "longform",
  "obsidian-meta-bind-plugin",
  "multi-properties",
  "nldates-obsidian",
  "obsidian-outliner",
  "obsidian-pandoc",
  "obsidian-pandoc-reference-list",
  "periodic_note␥s",
  "persistent-graph",
  "quickadd",
  "darlal-switcher-plus",
  "recent-files-obsidian",
  "settings-search",
  "obsidian-zotero-desktop-connector",
  "various-complements",
  "obsidian-trash-explorer",
  "obsidian-toggl-integration",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "tag-wrangler",
  "obsidian-plugin-toc",
  "sync-graph-settings",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "cmdr",
  "advanced-canvas",
  "auto-note-mover",
  "tasknotes",
  "replace-all",
  "obsidian-regex-replace",
  "obsidian-shellcommands",
  "simple-columns"
]